// ビジネス紹介
export const BUSINESS_INTRODUCTION = [
  {
    image: "/business_image/bar.jpeg",
    title: "飲食業",
    description:
      "コミュニティとの相性の良い飲食店を経営しています。この先、居酒屋・立ち飲み・カフェ・バー・バルなどの飲食店経営を志望している仲間たちと作っているお店です。",
  },
  {
    image: "/business_image/icmo.JPG",
    title: "小売業",
    description:
      "コミュニティとの相性が抜群に良い小売店を経営しています。この先、各種小売店経営を志望している仲間たちと作っているお店です。",
  },
  {
    image: "/business_image/headspa.JPG",
    title: "美容事業",
    description:
      "コミュニティとの相性が良い美容サービス店を経営しています。この先、ヘッドスパ・まつエク・ネイルなどの美容サービス店経営を志望している仲間たちと作っているお店です。",
  },
  {
    image: "/business_image/canvas.jpg",
    title: "レンタルスペース事業",
    description:
      "コミュニティとの相性が良いレンタルスペース事業を経営しています。この先、コワーキングスペース・貸し会議室・民泊経営を志望している仲間たちと作っているお店です。",
  },
  {
    image: "/business_image/consulting.jpg",
    title: "ビジネスコンサルティング業",
    description:
      "自身の経験を活かした、コミュニティ形成から始める事業の立ち上げのサポートを行っております。独立起業、フリーランスへのサポートを通して、多くの起業家を輩出することにより社会に貢献していきます。",
  },
  {
    image: "/business_image/event.jpg",
    title: "講演会・イベント事業",
    description:
      "仕事にもプライベートにも使えるコミュニケーションをテーマにした講演会。店舗スタッフとお客様の交流の場でもあるスポーツ大会など、毎月多くの方に参加頂いています。",
  },
];

// ビジネスロジック
export const BUSINESS_LOGIC_INTRODUCTION = {
  img: "/community.png",
  title: "コミュニティ×ビジネス",
  overView:
    "ファンマーケティングを通して、コミュニティ形成をし、そこにビジネスを掛け合わせています。特徴として、先にコミュニティ形成を集中して行い、認知と顧客を獲得した状態で、コミュニティが求めているサービスを事業化しています。",
  subTitle: "なぜコミュニティファーストなのか？",
  description:
    "先にビジネスを起ち上げ、そのビジネスを起点にコミュニティ形成をしていくのが一般的ですが、順番を逆にすることで、①起業リスクを軽減（ビジネスを起ち上げるのは売上目安がついた状態になる）②寿命が長くなる（コミュニティ寿命＞ビジネス寿命）③陳腐化しない（コミュニティ形成に必要なコミュニケーション能力＆人間関係構築能力）の利点を得られるため、ビジネス初心者でもスタートし易く、売り上げも継続しやすい状況を作りあげています。",
};
