// 自己紹介
export const SELF_INTRODUCTION = {
  img: "/preliminaryPhoto.png",
  message:
    "はじめまして。権藤大樹と申します。ホームページにお越し頂きありがとうございます。私は元ジャニーズJr.から社会人経験なしで事業を起ち上げました。「自分の可能性に挑戦することが人生の喜び」をモットーに日々活動をしております。現在は飲食店経営をしたり、シャンプー専門の小売店をやったり、ヘッドスパのお店をしたりしています。そんな自身の経験を分かち合えることは全てを分かち合い、世に多くの経営者を輩出していくことで世の中に貢献していくことを目指し、日々挑戦の日々を送っています。全力で独立起業のサポートをさせて頂いておりますので、「コミュニティを形成して、ビジネスを起ち上げる」活動にご興味がありましたら、お気軽にお問合せください。あなたと直接お会いできる日を楽しみにしています。",
};
// 経歴
export const CAREER = [
  {
    year: 1987,
    month: 7,
    description: "福岡県久留米市で産まれる",
  },
  {
    year: 2010,
    month: 3,
    description: "同志社大学卒業、同年4月、同志社大学大学院へ入学",
  },
  {
    year: 2012,
    month: 5,
    description: "大学院を中退し、起業準備へ",
  },
  {
    year: 2012,
    month: 6,
    description: "個人事業スタート",
  },
  {
    year: 2018,
    month: 7,
    description: "法人設立",
  },
  {
    year: 2018,
    month: 11,
    description: "レンタルスペース事業へ参入",
  },
  {
    year: 2019,
    month: 9,
    description: "小売事業へ参入",
  },
  {
    year: 2020,
    month: 4,
    description: "人材事業の営業代行へ参入",
  },
  {
    year: 2021,
    month: 11,
    description: "運送事業へ参入",
  },
  {
    year: 2022,
    month: 9,
    description: "美容サービス事業へ参入",
  },
];

// TODO: 作った際に聞く
// MEMO: 会社名等は記載しない方針にするか？
// スタート等かなりカジュアルな表現があるので、そのままで良いか？
